/* default status bar string when no page is showing (the no home page case) */
"" = "";

/* format used for recent searches for the search field menu */
"  %@" = "  %@";

/* The format for hours and minutes in 12 hour format */
"%1I:%M" = "%1I:%M";

/* title for error dialog displayed when a built-in file could not be located (nib corrupted?) */
"%@ not found" = "%@ no se ha encontrado";

/* activity window string for object where the expected size is not known */
"%@ of ?" = "%@ de ?";

/* Status field in Downloads representing total transferred and download rate. */
"%@ — %@ per sec." = "%@ a %@ por seg.";

/* date format used for History menu */
"%A, %B %e" = "%A, %e de %B";

/* Date format with arguments full month name, day, and year */
"%B %e, %Y" = "%e de %B de %Y";

/* Date format with arguments full month, day, and year, to be followed by time */
"%B %e, %Y " = "%e de %B de %Y ";

/* The format for hours and minutes in 24 hour format */
"%H:%M" = "%H:%M";

/* Date format with arguments abbreviated month name, day, and year */
"%b %e, %Y" = "%e %b, %Y";

/* Date format with arguments abbreviated month name, day, and year, to be followed by time */
"%b %e, %Y " = "%e %b, %Y ";

/* Total field of Downloads window when there is more than 1 download */
"%d Downloads" = "%d descargas";

/* item count in activity window */
"%d items (%d errors)" = "%d elementos (%d errores)";

/* item count in activity window */
"%d items (activity window)" = "%d elementos";

/* displayed count for bookmark folder that contains more than one item in bookmarks view */
"%d items (bookmarks view)" = "%d elementos";

/* item count in activity window */
"%d of %d items" = "%d de %d elementos";

/* item count in activity window */
"%d of %d items (%d errors)" = "%d de %d elementos (%d errores)";

/* item count in activity window */
"%d of %d items (1 error)" = "%d de %d elementos (1 error)";

/* Date format with arguments month number, day, and year */
"%m/%d/%Y" = "%d/%m/%Y";

/* Date format with arguments month number, day, and year, to be followed by time */
"%m/%d/%Y " = "%d/%m/%Y ";

/* Date format with arguments month number, day, and year */
"%m/%d/%y" = "%d/%m/%y";

/* Date format with arguments month number, day, and year, to be followed by time */
"%m/%d/%y " = "%d/%m/%y ";

/* Argument is the AM/PM designator */
"%p" = "%p";

/* displayed name for Address Book entry with no composite name */
"(no name)" = "(sin nombre)";

/* displayed count for empty bookmark folder in bookmarks view */
"0 items (bookmarks view)" = "0 elementos";

/* item count in activity window */
"0 of 1 item" = "0 de 1 elemento";

/* Total field of Downloads window when there is 1 download */
"1 Download" = "1 descarga";

/* item count in activity window */
"1 item (activity window)" = "1 elemento";

/* displayed count for bookmark folder that contains 1 item in bookmarks view */
"1 item (bookmarks view)" = "1 elemento";

/* item count in activity window */
"1 item (error)" = "1 elemento (error)";

/* About Rendezvous table item in the Rendezvous window */
"About Rendezvous" = "Acerca de Rendezvous";

/* context menu item */
"Add Link to Bookmarks" = "Añadir enlace a los favoritos";

/* submenu title in Bookmarks menu */
"Address Book" = "Agenda";

/* displayed title of special bookmark that shows Address Book home pages */
"Address Book (bookmark proxy)" = "Agenda";

/* action name for Undo item when a bookmark address has been changed */
"Address Change" = "Cambio de dirección";

/* preference panel name */
"Advanced" = "Avanzado";

/* message of dialog that appears when an unexpected error occurs while trying to save bookmarks to disk */
"An unexpected problem occurred while saving bookmarks." = "Ha surgido un problema imprevisto al guardar los favoritos.";

/* preference panel name */
"Appearance" = "Apariencia";

/* The default (yes) response to the question asking whether to append '.txt' extension to a filename which already seems to have one */
"Append" = "Añadir";

/* Title for confirmation sheet when user checks 'Block pop-up windows' */
"Are you sure you want to change this setting?" = "¿Seguro que desea cambiar este ajuste?";

/* title for Empty Cache confirmation alert */
"Are you sure you want to empty the cache?" = "¿Seguro que desea vaciar la caché?";

/* title for Remove All Cookies confirmation alert */
"Are you sure you want to remove all cookies?" = "¿Seguro que desea eliminar todas las cookies?";

/* title for Reset Safari confirmation alert */
"Are you sure you want to reset Safari?" = "¿Seguro que desea restaurar Safari?";

/* Title for sheet warning of re-posting form data */
"Are you sure you want to send a form again?" = "¿Seguro que desea enviar de nuevo un formulario?";

/* Status field in Downloads when a DiskCopy image is requesting authentication. */
"Authenticating" = "Autenticando";

/* Title for Auto-Tab column in bookmarks view, present only when viewing Bookmarks Bar contents */
"Auto-Tab" = "Pestañas automáticas";

/* preference panel name */
"AutoFill" = "Autorrelleno";

/* Message in sheet shown when AutoFill has no matches for the form on this page. */
"AutoFill completes web page forms using information from your Address Book card or from web forms you completed previously. The information required by this form does not match any of the information available to AutoFill." = "La función Autorrelleno cumplimenta los formularios de las páginas web con la información incluida en su tarjeta de Agenda o en los formularios web rellenados anteriormente. La información solicitada en este formulario no coincide con la información disponible en Autorrelleno.";

/* Message in sheet shown when AutoFill finds no form to operate on. */
"AutoFill completes web page forms using information from your Address Book card or from web forms you completed previously. This page has no forms to complete." = "La función Autorrelleno cumplimenta los formularios de las páginas web con la información incluida en su tarjeta de Agenda o en los formularios web rellenados anteriormente. Esta página no contiene ningún formulario que deba rellenarse.";

/* Title of sheet shown when AutoFill has no matches for the form on this page. */
"AutoFill did not complete anything." = "La función Autorrelleno no ha realizado ninguna acción.";

/* preference panel name */
"Bookmarks (preference panel)" = "Favoritos";

/* Title of window or tab when showing bookmarks */
"Bookmarks (window title)" = "Favoritos";

/* displayed title of special bookmarks folder that is used for favorites bar contents */
"Bookmarks Bar" = "Barra de favoritos";

/* displayed title of special bookmarks folder that is used for menu contents */
"Bookmarks Menu" = "Menú Favoritos";

/* Title for a normal Cancel button */
"Cancel" = "Cancelar";

/* status bar message when page load was cancelled */
"Cancelled opening the page" = "Se ha cancelado la apertura de la página";

/* error message for URL with unsupported scheme, like xxx:yyy */
"Cannot go to “%@”, because Mac OS X doesn’t recognize addresses starting with “%@:”." = "No se puede ir a “%@” porque el Mac OS X no reconoce las direcciones que comienzan por “%@:”.";

/* message for file URL without an appropriate application */
"Cannot open the file “%@” because Mac OS X doesn’t know which application to use." = "No se puede abrir el archivo “%@” porque el Mac OS X no sabe qué aplicación debe usar.";

/* error message for using JavaScript somewhere it's not allowed */
"Cannot run the script “%@” because Safari does not allow JavaScript to be used in this way." = "No se puede ejecutar el script “%@” porque Safari no permite utilizar JavaScript de este modo.";

/* title of panel */
"Can’t Open Bookmark" = "Imposible abrir el favorito";

/* title of sheet displayed for WebFoundationErrorCannotConnectToHostError */
"Can’t connect to server." = "Imposible conectarse al servidor.";

/* panel title for file URL for nonexistent file */
"Can’t find file." = "Imposible encontrar el archivo.";

/* panel title for URL with unsupported scheme */
"Can’t go to address" = "Imposible ir a esta dirección";

/* panel title for file URL without an appropriate application */
"Can’t open file" = "Imposible abrir el archivo";

/* panel title for file URL for folder that can’t be opened */
"Can’t open folder" = "Imposible abrir la carpeta";

/* panel title for using JavaScript somewhere it's not allowed */
"Can’t use JavaScript here" = "Imposible utilizar JavaScript";

/* title for button in open panel from file button used in HTML forms */
"Choose (HTML form open panel)" = "Elegir";

/* button title in open panel for choosing user style sheet preference */
"Choose (style sheet open panel)" = "Elegir";

/* Status field in Downloads when a DiskCopy image is cleaning up. */
"Cleaning up" = "Ordenando";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Entries" = "Borrar entradas";

/* title for menu item that erases history from menu and bookmarks view */
"Clear History" = "Borrar historial";

/* tooltip for auto-tab folder in bookmarks bar */
"Click to open the bookmarks in this folder in tabs." = "Haga clic para abrir los favoritos de esta carpeta en pestañas.";

/* tooltip for favorite bar bookmarks for folders */
"Click to see the bookmarks in this folder." = "Haga clic para ver los favoritos de esta carpeta.";

/* context menu item */
"Close Other Tabs" = "Cerrar el resto de pestañas";

/* context menu item */
"Close Tab" = "Cerrar pestaña";

/* status bar message when page load finishes with multiple errors */
"Completed opening the page with %d errors (see Activity window for details)" = "Ha concluido la apertura de la página con %d errores (para más información, consulte la ventana Actividad)";

/* status bar message when page load finishes with a single error */
"Completed opening the page with 1 error (see Activity window for details)" = "Ha concluido la apertura de la página con 1 error (para más información, consulte la ventana Actividad)";

/* message for status bar when busy looking for a particular host */
"Contacting “%@”" = "Contactando con “%@”";

/* message for status bar when busy looking for a particular host via a proxy server */
"Contacting “%@” via proxy “%@”" = "Contactando con “%@” vía proxy “%@”";

/* Title for default button in unknown root warning sheet */
"Continue" = "Continuar";

/* BrowserDiskCopyCopyingFailed description */
"Copy failed" = "Error al copiar";

/* Status field in Downloads when a DiskCopy image is copying. */
"Copying" = "Copiando";

/* message for error sheet when we couldn't connect to a rendezvous server */
"Could not locate the rendezvous server “%@”." = "No se ha podido localizar el servidor rendezvous “%@”.";

/* message of sheet displayed for WebFoundationErrorTimedOut. */
"Could not open the page “%@” after trying for %d seconds." = "No se ha podido abrir la página “%@” después de intentarlo durante %d segundos.";

/* Message of sheet displayed for WebFoundationErrorSecureConnectionFailed. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”." = "No se ha podido abrir la página “%@” porque Safari no ha podido establecer una conexión segura con el servidor “%@”.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateHasBadDate. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. One or more of the certificates used to verify the identity of the website’s owner has an invalid date." = "No se ha podido abrir la página “%@” porque Safari no ha podido establecer una conexión segura con el servidor “%@”. La fecha de uno o varios de los certificados utilizados para verificar la identidad del propietario del sitio web no es válida.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateHasBadDate. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. One or more of the certificates used to verify the identity of the website’s owner has an invalid date. You should upgrade to the latest version of Mac OS X, which provides improved security and might allow you to connect to this site." = "No se ha podido abrir la página “%@” porque Safari no ha podido establecer una conexión segura con el servidor “%@”. La fecha de uno o varios de los certificados utilizados para verificar la identidad del propietario del sitio web no es válida. Es aconsejable actualizar su sistema a la versión más reciente del Mac OS X, que, al proporcionar una mayor seguridad, puede que le permita acceder a este sitio.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateUntrusted. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. Safari cannot verify the certificate used to check the identity of the website’s owner." = "No se ha podido abrir la página “%@” porque Safari no ha podido establecer una conexión segura con el servidor “%@”. Safari no puede verificar el certificado utilizado para comprobar la identidad del propietario del sitio web.";

/* Message of sheet displayed for both WebFoundationErrorZeroByteResourceError and WebFoundationErrorResourceUnavailableError. */
"Could not open the page “%@” because Safari could not load any data for this location." = "No se ha podido abrir la página “%@” porque Safari no ha podido cargar ninguno de los datos contenidos en esta dirección.";

/* message of sheet displayed for WebFoundationErrorCannotConnectToHostError. */
"Could not open the page “%@” because Safari couldn’t connect to the server “%@”." = "No se ha podido abrir la página “%@” porque Safari no ha podido conectarse al servidor “%@”.";

/* Message of sheet displayed for WebFoundationErrorUnsupportedURL. */
"Could not open the page “%@” because Safari does not support redirecting to locations starting with “%@:”." = "No se ha podido abrir la página “%@” porque Safari no admite el redireccionamiento a direcciones que comiencen por “%@:”.";

/* Message of sheet displayed for WebFoundationErrorBadURLError. */
"Could not open the page “%@” because it’s an invalid address." = "No se ha podido abrir la página “%@” porque la dirección no es válida.";

/* Message of sheet displayed for POSIX error ECONNRESET. */
"Could not open the page “%@” because the network connection was reset. This sometimes occurs when the server is busy." = "No se ha podido abrir la página “%@” porque la conexión a la red se ha reiniciado. Esto puede ocurrir si el servidor está sobrecargado.";

/* Message of sheet displayed for WebFoundationErrorRedirectToNonExistentLocation. */
"Could not open the page “%@” because the page doesn’t exist. Make sure the address is correct." = "No se ha podido abrir la página “%@” porque no existe. Asegúrese de que la dirección es correcta.";

/* message of sheet displayed for WebFoundationErrorCannotFindHostError when the URL does not contain a valid server name. */
"Could not open the page “%@” because the server could not be found." = "No se ha podido abrir la página “%@” porque ha sido imposible encontrar el servidor.";

/* message of sheet displayed for WebFoundationErrorCannotFindHostError. */
"Could not open the page “%@” because the server “%@” could not be found." = "No se ha podido abrir la página “%@” porque ha sido imposible encontrar el servidor “%@”.";

/* message of sheet displayed for WebFoundationErrorNotConnectedToInternetError. */
"Could not open the page “%@” because your computer isn’t connected to the Internet." = "No se ha podido abrir la página “%@” porque el ordenador no está conectado a Internet.";

/* Message of sheet displayed for miscellaneous errors when a page could not be even partially loaded. */
"Could not open the page “%@”.\n\nThe error was: “%@” (%@:%d)\n\nPlease submit a bug report describing what you did before this message appeared." = "No se ha podido abrir la página “%@”.\n\nSe ha producido el siguiente error: “%@” (%@:%d)\n\nPor favor, envíe un informe del error describiendo lo que hizo antes de que apareciera este mensaje.";

/* Title of sheet displayed for miscellaneous errors when a page could not be even partially loaded */
"Could not open the page." = "No se ha podido abrir la página.";

/* Message of sheet displayed for miscellaneous errors when a page could not be even partially loaded and the URL of the failing page could not be determined. */
"Could not open the specified page. The error was: “%@” (%@:%d)\n\nPlease submit a bug report describing what you did before this message appeared." = "No se ha podido abrir la página especificada. Se ha producido el siguiente error: “%@” (%@:%d)\n\nPor favor, envíe un informe del error describiendo lo que hizo antes de que apareciera este mensaje.";

/* Alert title when trying to reveal a missing file from Downloads window */
"Could not show the file in the Finder." = "No se ha podido mostrar el archivo en el Finder.";

/* Alert message when user tries to reveal a downloaded file that has been moved */
"Could not show the file “%@” in the Finder because it moved since you downloaded it." = "No se ha podido mostrar el archivo “%@” en el Finder porque, tras la descarga, ha cambiado de ubicación.";

/* Title of error sheet shown when the user clicks the Edit button for their AutoFill Address Book preference. */
"Couldn’t edit your Address Book card." = "No ha podido editarse su tarjeta de Agenda.";

/* message for error dialog displayed when a built-in file could not be located (bundle corruption?) */
"Couldn’t open %@.%@, because the file, which should be built-in, could not be found." = "No ha podido abrirse %@.%@, porque el archivo, que debería estar incluido, no se ha encontrado.";

/* Title of error sheet shown when the user tries to launch the Address Book application and it fails to launch */
"Couldn’t open the Address Book application." = "No ha podido abrirse la aplicación Agenda.";

/* Status field in Downloads when Safari is decompressing a cpgz, zip file etc. */
"Decompressing" = "Descomprimiendo";

/* BrowserBOMCopyFailed description */
"Decompression failed" = "Error en la descompresión";

/* action name for Undo item when multiple bookmarks are deleted */
"Delete %d Bookmarks" = "Eliminar %d favoritos";

/* action name for Undo item when multiple history items are deleted */
"Delete %d History Entries" = "Eliminar %d entradas del historial";

/* bookmark context menu item */
"Delete (bookmark context menu)" = "Eliminar";

/* action name for Undo item when 1 bookmark is deleted */
"Delete Bookmark" = "Eliminar favorito";

/* title for confirmation alert */
"Delete Bookmarks Folder?" = "¿Eliminar la carpeta de favoritos?";

/* button title in confirmation alert */
"Delete Folder" = "Eliminar carpeta";

/* action name for Undo item when 1 history item is deleted */
"Delete History Entry" = "Eliminar entrada del historial";

/* status bar text when the control key is held down, but not over a link */
"Display a menu" = "Mostrar un menú";

/* status bar text when the control key is held down over a link with no title */
"Display a menu for “%@”" = "Mostrar un menú para “%@”";

/* status bar text when the control key is held down over a link with a title */
"Display a menu for “%@” <%@>" = "Mostrar un menú para “%@” <%@>";

/* Status field in Downloads when DiskCopy has displayed an SLA. */
"Displaying software license agreement" = "Mostrando el contrato de licencia de software";

/* message for confirmation alert */
"Do you really want to delete the bookmarks folder “%@”?" = "¿Seguro que desea eliminar la carpeta de favoritos “%@”?";

/* Message asking whether to append extension on a filename which already seems to have an extension; %@ is the filename. */
"Document name %@ already seems to have an extension. Append ‘.txt’ anyway?" = "El nombre del documento %@ ya tiene una extensión. ¿Desea añadirle “.txt” de todas formas?";

/* button title in download in progress alert */
"Don’t Quit" = "No salir";

/* second button title in default browser confirmation alert */
"Don’t Switch" = "No cambiar";

/* Response to the question asking whether to append '.txt' extension to a filename which already seems to have one */
"Don’t append" = "No añadir";

/* status bar text when over a link to a fragment on the current page (without a title) with the option key (and no command key) held down */
"Download #%@ of this page" = "Descargar #%@ de esta página";

/* Alert title for 1 download in progress */
"Download in progress" = "Descarga en curso";

/* status bar text when over a link (without a title) with the option key (and no command key) held down */
"Download “%@”" = "Descargar “%@”";

/* status bar text when over a link to a fragment on the current page (with a title) with the option key (and no command key) held down */
"Download “%@” (#%@ of this page)" = "Descargar “%@” (#%@ de esta página)";

/* status bar text when over a link (with a title) with the option key (and no command key) held down */
"Download “%@” <%@>" = "Descargar “%@” <%@>";

/* Alert title for n downloads in progress */
"Downloads in progress" = "Descargas en curso";

/* menu title for submenu in Go menu that contains URLs visited earlier than the most recent few */
"Earlier Today" = "Hoy (antes)";

/* bookmark context menu item */
"Edit Address" = "Editar dirección";

/* bookmark context menu item */
"Edit Contents" = "Editar contenido";

/* bookmark context menu item */
"Edit Name" = "Editar nombre";

/* button title in Empty Cache confirmation alert */
"Empty" = "Vaciar";

/* Button title in bug report sheet */
"Fewer Options" = "Menos opciones";

/* preference panel name */
"General" = "General";

/* Title for Go button in missing plug-in sheet */
"Go (missing plug-in sheet)" = "Ir";

/* context menu item */
"Go To Address" = "Ir a la dirección";

/* status bar text when over a link to a fragment on the current page (without a title) that targets another frame in the same window */
"Go to #%@ of this page in another frame" = "Ir a #%@ de esta página en otro marco";

/* status bar text when over a link to a fragment on the current page (without a title) that targets another window */
"Go to #%@ of this page in another window" = "Ir a #%@ de esta página en otra ventana";

/* status bar text when over a link to a fragment on the current page without a title */
"Go to #%@ on this page" = "Ir a #%@ en esta página";

/* hint text to show in page address field when empty */
"Go to this address" = "Ir a esta dirección";

/* status bar text when over a link with no title */
"Go to “%@”" = "Ir a “%@”";

/* status bar text when over a link to a fragment on the current page (with a title) that targets another frame in the same window */
"Go to “%@” (#%@ of this page) in another frame" = "Ir a “%@” (#%@ de esta página) en otro marco";

/* status bar text when over a link to a fragment on the current page (with a title) that targets another window */
"Go to “%@” (#%@ of this page) in another window" = "Ir a “%@” (#%@ de esta página) en otra ventana";

/* status bar text when over a link to a fragment on the current page with a title */
"Go to “%@” (#%@) on this page" = "Ir a “%@” (#%@) en esta página";

/* status bar text when over a link with a title */
"Go to “%@” <%@>" = "Ir a “%@” <%@>";

/* status bar text when over a link (with a title) that targets another frame in the same window */
"Go to “%@” <%@> in another frame" = "Ir a “%@” <%@> en otro marco";

/* status bar text when over a link (with a title) that targets another window */
"Go to “%@” <%@> in another window" = "Ir a “%@” <%@> en otra ventana";

/* status bar text when over a link (without a title) that targets another frame in the same window */
"Go to “%@” in another frame" = "Ir a “%@” en otro marco";

/* status bar text when over a link (without a title) that targets another window */
"Go to “%@” in another window" = "Ir a “%@” en otra ventana";

/* hint text to show in search field when empty */
"Google" = "Google";

/* context menu item */
"Google Search" = "Buscar con Google";

/* menu item */
"Hide All Bookmarks" = "Ocultar todos los favoritos";

/* tooltip for show/hide bookmarks button */
"Hide all bookmarks." = "Ocultar todos los favoritos.";

/* displayed title of special bookmark that shows History items */
"History (bookmark proxy)" = "Historial";

/* title for confirmation alert to switch default browser to Safari */
"If Safari is your default browser, clicking a link in Mail or another application opens the webpage in Safari. Would you like to do this?" = "Si Safari es su navegador por omisión, al hacer clic en un enlace de Mail o de cualquier otra aplicación se abrirá una página web en Safari. ¿Desea utilizar esta función?";

/* Imported IE Favorites folder name */
"Imported IE Favorites" = "Favoritos de IE importados";

/* Imported Netscape/Mozilla Favorites folder name */
"Imported Netscape/Mozilla Favorites" = "Favoritos de Netscape/Mozilla importados";

/* title of sheet for when you type a location that can't be turned into a URL */
"Invalid location" = "Ubicación no válida";

/* Title for sheet that appears when java is unavailable */
"Java is unavailable." = "Java no está disponible.";

/* title of JavaScript alert panel */
"JavaScript" = "JavaScript";

/* for display in column of global history outline */
"Last Visited Today" = "Últimas visitas de hoy";

/* label of tab when tab is loading */
"Loading (tab)" = "Cargando";

/* window title while page with no title or URL is loading */
"Loading (window)" = "Cargando";

/* window title while page is loading */
"Loading “%@”" = "Cargando “%@”";

/* message for status bar when either loading a URL without a remote host, or already found host and loading */
"Loading “%@”, completed %@" = "Cargando “%@”, completado %@";

/* Button title in bug report sheet */
"More Options" = "Más opciones";

/* Status field in Downloads when a DiskCopy image is mounting. */
"Mounting" = "Montando";

/* BrowserDiskCopyMountingFailed description */
"Mounting failed" = "Error al montar";

/* action name for Undo item when multiple bookmarks have been dragged within the bookmarks view */
"Move %d Bookmarks" = "Mover %d favoritos";

/* action name for Undo item when 1 bookmark has been dragged within the bookmarks view */
"Move Bookmark" = "Mover favorito";

/* action name for Undo item when a bookmark name has been changed */
"Name Change" = "Cambio de nombre";

/* Third response to sheet when submitting a form with login information */
"Never for this Website" = "Nunca para este sitio web";

/* verb for New Folder, used as button label and Undo action string */
"New Folder" = "Carpeta nueva";

/* context menu item */
"New Tab" = "Nueva pestaña";

/* dimmed menu item for empty Rendezvous case */
"No Rendezvous websites available" = "No hay ningún sitio web Rendezvous disponible";

/* tool tip used for favorite bar bookmarks that have no URL */
"No address specified" = "No se ha especificado ninguna dirección";

/* title of sheet for when try to go with no location */
"No address specified." = "No se ha especificado ninguna dirección.";

/* dimmed menu item for empty bookmarks toolbar case */
"No bookmarks in bar" = "La barra no contiene ningún favorito";

/* message for file URL for nonexistent file */
"No file exists at “%@”." = "No hay ningún archivo en “%@”.";

/* dimmed menu item for empty address book case */
"No home pages in Address Book" = "Agenda no contiene ninguna página de inicio";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "No hay ninguna búsqueda reciente";

/* popup menu choice for default style sheet */
"None Selected (style sheet)" = "No hay nada seleccionado";

/* Second response to sheet when submitting a form with login information */
"Not Now" = "Ahora no";

/* title of sheet displayed for WebFoundationErrorNotConnectedToInternetError */
"Not connected to Internet." = "Sin conexión a Internet.";

/* status text in Find dialog when a search found nothing */
"Not found" = "No encontrado";

/* Title of sheet shown when AutoFill finds no form to operate on. */
"Nothing to AutoFill." = "No hay ningún formulario para usar Autorrelleno.";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "No hay ningún sitio donde buscar";

/* status bar text when over a link to a fragment on the current page (without a title) with the command key held down in tabbed browsing mode */
"Open #%@ of this page in a new tab" = "Abrir #%@ de esta página en una pestaña nueva";

/* status bar text when over a link to a fragment on the current page (without a title) with the shift and command keys held down in tabbed browsing mode */
"Open #%@ of this page in a new tab behind the current one" = "Abrir #%@ de esta página en una pestaña nueva detrás de la pestaña actual";

/* status bar text when over a link to a fragment on the current page (without a title) that always creates a new window or with the command key held down */
"Open #%@ of this page in a new window" = "Abrir #%@ de esta página en una ventana nueva";

/* status bar text when over a link to a fragment on the current page (without a title) with the shift and command keys held down */
"Open #%@ of this page in a new window behind the current window" = "Abrir #%@ de esta página en una ventana nueva detrás de la ventana actual";

/* bookmark context menu item */
"Open (bookmark context menu)" = "Abrir";

/* menu item */
"Open Address Book" = "Abrir Agenda";

/* context menu item */
"Open Link in New Tab" = "Abrir enlace en una pestaña nueva";

/* bookmark context menu item */
"Open in New Tab (bookmark context menu)" = "Abrir en una pestaña nueva";

/* bookmark context menu item */
"Open in New Window (bookmark context menu)" = "Abrir en una ventana nueva";

/* bookmark context menu item and folder menu item */
"Open in Tabs" = "Abrir en pestañas";

/* context menu item */
"Open with QuickTime Player" = "Abrir con QuickTime Player";

/* context menu item */
"Open with iTunes" = "Abrir con iTunes";

/* status bar text when over a link to a fragment on the current page (with a title) with the command key held down in tabbed browsing mode */
"Open “%@” (#%@ of this page) in a new tab" = "Abrir “%@” (#%@ de esta página) en una pestaña nueva";

/* status bar text when over a link to a fragment on the current page (with a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” (#%@ of this page) in a new tab behind the current one" = "Abrir “%@” (#%@ de esta página) en una pestaña nueva detrás de la pestaña actual";

/* status bar text when over a link to a fragment on the current page (with a title) that always creates a new window or with the command key held down */
"Open “%@” (#%@ of this page) in a new window" = "Abrir “%@” (#%@ de esta página) en una ventana nueva";

/* status bar text when over a link to a fragment on the current page (with a title) with the shift and command keys held down */
"Open “%@” (#%@ of this page) in a new window behind the current window" = "Abrir “%@” (#%@ de esta página) en una ventana nueva detrás de la ventana actual";

/* status bar text when over a link (with a title) with the command key held down in tabbed browsing mode */
"Open “%@” <%@> in a new tab" = "Abrir “%@” <%@> en una pestaña nueva";

/* status bar text when over a link (with a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” <%@> in a new tab behind the current one" = "Abrir “%@” <%@> en una pestaña nueva detrás de la pestaña actual";

/* status bar text when over a link (with a title) that always creates a new window or with the command key held down */
"Open “%@” <%@> in a new window" = "Abrir “%@” <%@> en una ventana nueva";

/* status bar text when over a link (with a title) with the shift and command keys held down */
"Open “%@” <%@> in a new window behind the current window" = "Abrir “%@” <%@> en una ventana nueva detrás de la ventana actual";

/* status bar text when over a link (without a title) with the command key held down in tabbed browsing mode */
"Open “%@” in a new tab" = "Abrir “%@” en una pestaña nueva";

/* status bar text when over a link (without a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” in a new tab behind the current one" = "Abrir “%@” en una pestaña nueva detrás de la pestaña actual";

/* status bar text when over a link (without a title) that always creates a new window or with the command key held down */
"Open “%@” in a new window" = "Abrir “%@” en una ventana nueva";

/* status bar text when over a link (without a title) with the shift and command keys held down */
"Open “%@” in a new window behind the current window" = "Abrir “%@” en una ventana nueva detrás de la ventana actual";

/* popup menu choice for download location */
"Other... (download location)" = "Otro…";

/* popup menu choice for default style sheet */
"Other... (style sheet)" = "Otro…";

/* title of sheet displayed for WebFoundationErrorRedirectToNonExistentLocation */
"Page not found." = "Página no encontrada.";

/* Marker in Password viewing prefs sheet for a site for which we never save passwords. */
"Passwords Never Saved" = "Las contraseñas nunca se guardan";

/* action name for Undo item when multiple bookmarks are pasted */
"Paste %d Bookmarks" = "Pegar %d favoritos";

/* action name for Undo item when 1 bookmark is pasted */
"Paste Bookmark" = "Pegar favorito";

/* panel title for file URL with insufficient permissions */
"Permission denied." = "Permiso denegado.";

/* Title for sheet that appears when an unknown plug-in error occurred */
"Plug-in error occurred" = "Se ha producido un error en el módulo";

/* Title for sheet that appears when a page specifies a plug-in that's not installed */
"Plug-in not found." = "Módulo no encontrado.";

/* Title for sheet that appears when a page has unsupported Windows Media Player or RealPlayer content. */
"Plug-in not supported" = "Módulo incompatible";

/* Status field in Downloads when a DiskCopy image is preparing to decompress. */
"Preparing to decompress" = "Preparando la descompresión";

/* Status field in Downloads when the download has just started. */
"Preparing to download" = "Preparando la descarga";

/* context menu item */
"Print Frame…" = "Imprimir marco…";

/* context menu item */
"Print Page…" = "Imprimir página…";

/* title of dialog that appears when an unexpected error occurs while trying to save bookmarks to disk */
"Problem saving bookmarks." = "Problema al guardar los favoritos.";

/* button title in download in progress alert */
"Quit" = "Salir";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Búsquedas recientes";

/* title off sheet displayed for WebFoundationErrorUnsupportedURL */
"Redirected to unsupported page." = "Redirigido a una página incompatible.";

/* context menu item */
"Reload All Tabs" = "Volver a cargar todas las pestañas";

/* context menu item */
"Reload Tab" = "Volver a cargar pestaña";

/* tooltip for stop/reload button */
"Reload the current page." = "Volver a cargar la página actual.";

/* ToolTip for reload button in Downloads */
"Reload “%@”." = "Volver a cargar “%@”.";

/* button title in Remove All Cookies confirmation alert */
"Remove All" = "Eliminar todo";

/* submenu title in Bookmarks menu */
"Rendezvous" = "Rendezvous";

/* displayed title of special bookmark that shows Rendezvous items */
"Rendezvous (bookmark proxy)" = "Rendezvous";

/* title for error sheet when we couldn't connect to a rendezvous server */
"Rendezvous server not found." = "Servidor Rendezvous no encontrado.";

/* button title in Reset Safari confirmation alert */
"Reset" = "Restaurar";

/* message for Reset Safari confirmation alert */
"Resetting Safari erases your browsing history, empties the cache, clears the Downloads window, and removes cookies. It also removes any saved names and passwords or other AutoFill text and clears Google search entries." = "Al restaurar Safari se borra todo el historial de navegación, se vacía la caché, se borra la ventana de descargas y se eliminan todas las cookies. Se suprimen también todos los nombres y contraseñas u otros textos de Autorrelleno que se hayan guardado y todas las búsquedas de Google.";

/* status bar text when over a javascript: link with no title */
"Run script “%@”" = "Ejecutar script “%@”";

/* status bar text when over a javascript: link with a title */
"Run script “%@” <%@>" = "Ejecutar script “%@” <%@>";

/* Title of alert when Safari Beta has expired. */
"Safari Beta has expired" = "La versión beta de Safari ha caducado";

/* Message of alert when Safari Beta has expired. */
"Safari Beta has expired." = "La versión beta de Safari ha caducado.";

/* Title of alert when Safari Beta will expire. */
"Safari Beta will expire" = "La versión beta de Safari caducará";

/* Message of alert when Safari Beta will expire in less than a day. */
"Safari Beta will expire in less than a day." = "La versión beta de Safari caducará en menos de un día.";

/* Message of alert when Safari Beta will expire in less than a week. */
"Safari Beta will expire in less than a week." = "La versión beta de Safari caducará en menos de una semana.";

/* Keychain label for password used to access saved encrypted form autofill data.  Be brief. */
"Safari Forms AutoFill" = "Autorrelleno de formularios de Safari";

/* Title of sheet displayed for HTTPS can't connect/continue anyway dialog. */
"Safari could not verify the identity of the website “%@”." = "Safari no ha podido verificar la identidad del sitio web “%@”.";

/* Alert message when user quits when n files are downloading */
"Safari is currently downloading %d files. If you quit now, downloading these files will not finish. Do you want to quit anyway?" = "En estos momentos Safari está descargando %d archivos. Si sale ahora, la descarga se interrumpirá. ¿Desea salir de todos modos?";

/* Alert message when user quits when 1 file is downloading */
"Safari is currently downloading “%@”. If you quit now, downloading this file will not finish. Do you want to quit anyway?" = "En estos momentos Safari está descargando “%@”. Si sale ahora, la descarga se interrumpirá. ¿Desea salir de todos modos?";

/* message for Empty Cache confirmation alert */
"Safari saves the contents of web pages you open in a cache so that it’s faster to visit them again." = "Safari guarda el contenido de las páginas web que abre en una caché que le permite visitarlas de nuevo con mayor rapidez.";

/* context menu item */
"Save Frame As…" = "Guardar marco como…";

/* context menu item */
"Save Page As…" = "Guardar página como…";

/* Title of save and alert panels when saving plain text */
"Save Plain Text" = "Guardar texto normal";

/* Sheet message when submitting a form with login information */
"Saved passwords can be reviewed and removed in the AutoFill preferences." = "Las contraseñas guardadas pueden consultarse y eliminarse en el panel Autorrelleno de las preferencias.";

/* does not show up in the UI any more */
"Search the web with Google" = "Buscar en Internet con Google";

/* preference panel name */
"Security" = "Seguridad";

/* button label when choosing default web browser in Preferences */
"Select (default web browser)" = "Seleccionar";

/* button label in open panel for choosing download folder */
"Select (download location)" = "Seleccionar";

/* prompt when choosing default web browser in Preferences */
"Select an Application" = "Seleccionar una aplicación";

/* Title for default button in insecure form warning sheet */
"Send" = "Enviar";

/* status bar text when over a mailto: link with no title */
"Send email to %@" = "Enviar mensaje de correo a %@";

/* status bar text when over a mailto: link with a title */
"Send email to “%@” <%@>" = "Enviar mensaje de correo a “%@” <%@>";

/* title of sheet displayed for WebFoundationErrorCannotFindHostError */
"Server not found." = "Servidor no encontrado.";

/* menu item title in back/forward menu after you do Open in Tabs */
"Set of Tabs" = "Conjunto de pestañas";

/* menu item */
"Show All Bookmarks" = "Mostrar todos los favoritos";

/* tooltip for show/hide bookmarks button */
"Show all bookmarks." = "Mostrar todos los favoritos.";

/* ToolTip for reveal button in Downloads */
"Show “%@” in the Finder." = "Mostrar “%@” en el Finder.";

/* tooltip for button at right side of search field */
"SnapBack to last search results." = "Volver a los últimos resultados de búsqueda con SnapBack.";

/* tooltip for button at right side of location field */
"SnapBack to “%@”." = "Volver con SnapBack a “%@”.";

/* Title of HTML source window */
"Source of %@" = "Código fuente de %@";

/* ToolTip for stop button in Downloads when the download is decompressing */
"Stop decompressing “%@”." = "Detener la descompresión de “%@”.";

/* ToolTip for stop button in Downloads when the download is downloading */
"Stop downloading “%@”." = "Detener la descarga de “%@”.";

/* tooltip for stop/reload button */
"Stop loading this page." = "Detener la carga de esta página.";

/* default button title in default browser confirmation alert */
"Switch" = "Cambiar";

/* preference panel name */
"Tabs" = "Pestañas";

/* Message in error sheet shown when the user tries to launch the Address Book application and it fails to launch */
"The Address Book application is unavailable or not installed." = "La aplicación Agenda no está disponible o no está instalada.";

/* message for file URL for folder that can’t be opened */
"The Finder could not open the folder at “%@”" = "El Finder no ha podido abrir la carpeta situada en “%@”";

/* Message for sheet that appears when a page attempts to load a plug-in that fails to load. */
"The page “%@” attemped to load a plug-in named “%@”, but the plug-in failed to load successfully." = "La página “%@” ha intentado cargar un módulo llamado “%@”, pero no ha podido cargarlo correctamente.";

/* Message for sheet that appears when a page attempts to load a plug-in with an unknown name that fails to load. */
"The page “%@” attemped to load a plug-in, but the plug-in failed to load successfully." = "La página “%@” ha intentado cargar un módulo, pero no ha podido cargarlo correctamente.";

/* Message for sheet that appears when a page attemps to load Java, but Java is unavailable. */
"The page “%@” attempted to load Java content, but Java is unavailable or not installed." = "La página “%@” ha intentado cargar contenido de Java, pero Java no está disponible o no está instalado.";

/* Message for sheet that appears when a page attempts to load a plug-in but an unknown plug-in occurred. */
"The page “%@” has attempted to load a plug-in, but a plug-in error occurred." = "La página “%@” ha intentado cargar un módulo, pero se ha producido un error.";

/* Message for sheet that appears when a page has contents for a specified MIME type for which no plug-ins are installed, and a plug-in page location is specified */
"The page “%@” has content of MIME type “%@”. You do not have a plug-in installed for this MIME type, but one should be available on this page:\n\n%@\n\nDo you want to open the page?" = "La página “%@” incluye contenido MIME del tipo “%@”. No tiene instalado ningún módulo para este tipo de contenido MIME, pero puede encontrar uno en la siguiente página:\n\n%@\n\n¿Desea abrir esta página?";

/* Message for sheet that appears when a page has contents for a specified MIME type for which no plug-ins are installed, and no plug-in page location is specified */
"The page “%@” has content of MIME type “%@”. You do not have a plug-in installed for this MIME type, so this content can not be displayed." = "La página “%@” incluye contenido MIME del tipo “%@”. No tiene instalado ningún módulo para este tipo de contenido MIME, así que no podrá mostrarse.";

/* Message for sheet that appears when a page has contents for an unspecified MIME type for which no plug-ins are installed, and no plug-in page location is specified */
"The page “%@” has content of an unspecified MIME type. You do not have a plug-in installed for this MIME type, so this content can not be displayed." = "La página “%@” incluye contenido MIME de un tipo sin determinar. No tiene instalado ningún módulo para este tipo de contenido MIME, así que no podrá mostrarse.";

/* Message for sheet that appears when a page has contents for an unspecified MIME type for which no plug-ins are installed, and a plug-in page location is specified */
"The page “%@” has content that requires a plug-in. You do not have a plug-in installed for this MIME type, but one should be available on this page:\n\n%@\n\nDo you want to open the page?" = "La página “%@” incluye contenido que requiere la instalación de un módulo. No tiene instalado ningún módulo para este tipo de contenido MIME, pero puede encontrar uno en la siguiente página:\n\n%@\n\n¿Desea abrir esta página?";

/* message for panel for bad bookmark */
"The specified address “%@” is not a valid location." = "La dirección “%@” especificada no es una ubicación válida.";

/* Message of sheet displayed for NSURLErrorServerCertificateHasUnknownRoot. */
"The website’s certificate is expired or not yet valid. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "El certificado del sitio web ha caducado o ya no tiene validez. Es posible que esté intentando conectarse a un sitio web que aparenta ser “%@” pero que podría poner en riesgo la confidencialidad de su información. ¿Desea continuar de todos modos?";

/* Message of sheet displayed for NSURLErrorServerCertificateUntrusted. */
"The website’s certificate is invalid. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "El certificado del sitio web no es válido. Es posible que esté intentando conectarse a un sitio web que aparenta ser “%@” pero que podría poner en riesgo la confidencialidad de su información. ¿Desea continuar de todos modos?";

/* Message of sheet displayed for NSURLErrorServerCertificateHasUnknownRoot. */
"The website’s certificate was signed by an unknown certifying authority. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "El certificado del sitio web ha sido otorgado por una autoridad de certificación desconocida. Es posible que esté intentando conectarse a un sitio web que aparenta ser “%@” pero que podría poner en riesgo la confidencialidad de su información. ¿Desea continuar de todos modos?";

/* mesage for panel for bad bookmark */
"This bookmark has no address specified." = "Este favorito no tiene ninguna dirección especificada.";

/* Message for insecure form warning sheet */
"This form will be sent in a way that is not secure. Are you sure you want to send it?" = "Este formulario se enviará de forma no segura. ¿Está seguro de que desea enviarlo?";

/* Title for insecure form warning sheet */
"This is a non-secure form." = "Este formulario no es seguro.";

/* Message for sheet that appears when a page has unsupported Windows Media Player or RealPlayer content */
"This page has plug-in content that Safari does not support. The application “%@” may be able to display this content. Would you like to try?" = "Esta página incluye contenido de módulo que Safari no permite visualizar. La aplicación “%@” sí que puede mostrar este contenido. ¿Desea intentarlo?";

/* Message for sheet warning of re-posting form data */
"To reopen this page, the form you completed to open the page the first time must be sent again. This may cause the website to repeat actions it took the first time you sent the form." = "Para volver a abrir esta página, el formulario que cumplimentó para abrirla la primera vez deberá enviarse de nuevo. Por esta razón, puede que la página web repita acciones que se llevaron a cabo la primera vez que envío el formulario.";

/* Date format for today */
"Today" = "Hoy";

/* Date format for today, to be followed by time */
"Today " = "Hoy ";

/* Message of sheet displayed for WebFoundationErrorHTTPTooManyRedirectsError. */
"Too many redirects occurred trying to open “%@”. This might occur if you open a page that is redirected to open another page which then is redirected to open the original page." = "Se han producido demasiados redireccionamientos al intentar abrir “%@”. Esto ocurre cuando al abrir una página ésta le redirige a otra que, al abrirse, le redirige a otra página.";

/* message for sheet when you hit return in the search field with no search text */
"Type a word or phrase in the Google search box, then press Return." = "Escriba una palabra o frase en el campo de búsqueda de Google y pulse Retorno.";

/* message for sheet for when try to go with no location */
"Type the address for the web page you would like to open." = "Escriba la dirección de la página web que desee abrir.";

/* Title for sheet that appears when a plug-in fails to load */
"Unable to load plug-in." = "Imposible cargar el módulo.";

/* Status field in Downloads when a DiskCopy image is unmounting. */
"Unmounting" = "Desmontando";

/* Keychain comment describing the password entry we use to access saved encrypted form autocomplete data. */
"Used to decode the encrypted file that contains non-password data previously entered in web page forms." = "Se usa para descodificar el archivo encriptado que contiene datos (sin contraseñas) introducidos con anterioridad en formularios de páginas web.";

/* BrowserDiskCopyVerificationFailed description */
"Verification failed" = "Error de verificación";

/* Status field in Downloads when a DiskCopy image is verifying. */
"Verifying" = "Verificando";

/* context menu item */
"View Frame Source" = "Ver código fuente del marco";

/* context menu item */
"View Source" = "Ver código fuente";

/* Message for confirmation sheet when user checks 'Block pop-up windows' */
"Web pages may automatically open pop-up windows to display information, as well as advertising. This feature blocks these pop-up windows. This does not prevent opening desired windows by clicking buttons or links." = "Algunas páginas web abren automáticamente ventanas con información y publicidad. Esta opción bloquea la aparición automática de este tipo de ventanas, pero no impide que se abran las ventanas que decida visitar haciendo clic en los botones o enlaces correspondientes.";

/* title for confirmation alert to switch default browser to Safari */
"Would you like to make Safari your default browser?" = "¿Desea que Safari sea su navegador por omisión?";

/* Sheet title when submitting a form with login information */
"Would you like to replace your saved password with this one?" = "¿Desea reemplazar la contraseña guardada por esta otra?";

/* Sheet title when submitting a form with login information */
"Would you like to save this password?" = "¿Desea guardar esta contraseña?";

/* Default response to sheet when submitting a form with login information */
"Yes" = "Sí";

/* Date format for yesterday */
"Yesterday" = "Ayer";

/* Date format for yesterday, to be followed by time */
"Yesterday " = "Ayer ";

/* title of dialog that appears when a user tries to modify bookmarks while iSync is synching them */
"You cannot change bookmarks now." = "Ahora no pueden modificarse los favoritos.";

/* message for Remove All Cookies confirmation alert */
"You cannot undo this action." = "Esta acción no se puede deshacer.";

/* message for file URL with insufficient permissions */
"You don’t have the right permissions to view “%@”." = "No dispone de los privilegios necesarios para visualizar “%@”.";

/* title of sheet when you hit return in the search field with no search text */
"You haven't entered text in the Google search box." = "No ha escrito nada en el campo de búsqueda de Google.";

/* message for error message when syncing can't be configured in Bookmarks preferences */
"You must install iSync 1.1 or newer before you can synchronize your bookmarks." = "Debe instalar iSync 1.1 o una versión posterior para poder sincronizar sus favoritos.";

/* title of dialog that appears when a user tries to modify bookmarks but an external process has modified the bookmarks file */
"Your bookmarks could not be changed. Try again." = "No se han podido modificar los favoritos. Inténtelo de nuevo.";

/* message of dialog that appears when a user tries to modify bookmarks but an external process has modified the bookmarks file */
"Your bookmarks have been changed by another program since you opened Safari, so Safari needed to update your bookmarks before making any additional changes. You can now make your changes." = "Sus favoritos habían sido modificados por otro programa después de abrir Safari, por lo que era necesario que Safari los actualizara antes de efectuar nuevos cambios. Ahora ya puede realizar los cambios que desee.";

/* string put on pasteboard for selected bookmarks folder */
"bookmarks folder “%@”" = "carpeta de favoritos “%@”";

/* status text for Activity window for cancelled page */
"cancelled" = "cancelada";

/* Label for only item in menu that appears when clicking on an empty Favorites bar folder */
"empty" = "vacía";

/* short description used in Activity window for error codes that have no textual description */
"error" = "error";

/* URL string of the apple web site that explains Rendezvous */
"http://www.apple.com/macosx/jaguar/rendezvous.html" = "http://www.apple.com/macosx/jaguar/rendezvous.html";

/* title for error message when syncing can't be configured in Bookmarks preferences */
"iSync 1.1 or newer required." = "Se requiere iSync 1.1 o posterior.";

/* message of dialog that appears when a user tries to modify bookmarks while iSync is synching them */
"iSync is synchronizing your bookmarks so you cannot change them. Try again in a moment." = "iSync está sincronizando sus favoritos, por lo que no pueden modificarse. Inténtelo de nuevo más tarde.";

/* in cookies table for cookies that are not secure */
"no" = "no";

/* menu title used for a URL when no other title can be determined, not even one based on the URL */
"unknown (bookmark menu item title)" = "desconocido";

/* fallback string used when an error has no description */
"unknown error" = "error desconocido";

/* title shown for History entries with no HTML title */
"unknown title" = "título desconocido";

/* name for newly created bookmark folders */
"untitled folder" = "carpeta sin título";

/* in cookies table for cookies that are secure */
"yes" = "sí";

/* message for sheet for when you type a location that can't be turned into a URL */
"“%@” is not a valid location." = "“%@” no es una ubicación válida.";

